<!DOCTYPE html>
<html lang="de">
<head>
	<meta charset="utf-8" />  <!-- meta name="color scheme" content="dark" en light(?) -->
	<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=yes" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge" />
	<meta name="description" content="Eine elektronische Visitenkarte" /><meta name="keywords" content="Visitenkarte" /><meta name="author" content="Markus Riedel">
	<link rel="stylesheet" href="../styl.css" title="dark" /><!-- tâa ē ǃúan ké kâ nǃúi --><link rel="alternate stylesheet" href="../styl_light.css" title="light" />
		<title>Markus Riedel &#8212; E-Visitenkarte &#8212; Artikel</title>
	<link rel="canonical" href="https://maqni.github.io/de/index.html" />
	<link rel="alternate" hreflang="de" href="https://maqni.github.io/de/index.html" />
	<link rel="alternate" hreflang="en" href="https://maqni.github.io/en/index.html" />
</head>
<body>
	<!-- pageless design -->
		<header>
<!-- nav.php n!ang -->
			<img src="../botanical-nature-plant-leaf-garden-grass-svgrepo-com.svg" alt="E-Visitenkarte"><!--  -->
	<nav>
	<label for="show-menu" class="show-menu">Show Menu</label>
	<input type="checkbox" id="show-menu" role="button" aria-pressed="true"><ul id="menu">
		<li><a href="./index.html" title="Startseite">Startseite</a></li>
		<li><a href="./about_me.html" title="meine Kenntnisse und Interessen">&Uuml;ber mich</a></li>
	<!--	<li><a href="./languages.html" title="eine Liste meiner Kenntnisse an Fremdsprachen und Schriften">Sprachkenntnisse</a></li> -->
		<li><a class="kansii" href="#" title="Artikel, Dokumente und kleine Ideen">Artikel/Projekte</a></li>
	<!--	<li><a href="./PUBLICATIONS???.html" title="Veröffentlichungen, Downloads und Dokumente">3</a></li> -->
	</ul></nav>
<!-- / nav.php n!ang  -->
	<div class="taalkeuze"><a hreflang="en" lang="en" href="../en/articles.html" title="This page in English"><img src="../icon128px-exported-black.png" class="taalknopje" alt="Language: ">English</a></div></header>
<main>
	<section id="Publications" class="">
		<h1></h1>
		<p>Hier bald zu finden: <a href="../docs/Summary_thesis_Markus_Riedel_deutsch.pdf">Zusammenfassung Masterarbeit (deutsche Version)</a><details><summary class="txali">Weitere Infos</summary><p>Eine Zusammenfassung einer Masterarbeit mit dem Titel <q>Die Darstellung der Ju&#x1C0;'hoansi für den Tourismus: Eine strukturierende Inhaltsanalyse</q>.</p><div class="txali"><a rel="license" href="http://creativecommons.org/licenses/by-sa/4.0/"><img alt="Creative Commons Lizenzvertrag" style="border-width:0" src="https://i.creativecommons.org/l/by-sa/4.0/80x15.png" /></a> Dieses Werk ist lizenziert unter einer <a rel="license" href="http://creativecommons.org/licenses/by-sa/4.0/"><q>Creative Commons Namensnennung - Weitergabe unter gleichen Bedingungen 4.0 International Lizenz</q></a></div></details></p>
		<p></p>
	</section>
	<section id="articles">
		<h1>Artikel</h1>
		<p></p><details><summary>Ein M&auml;rchen: Das M&auml;rchen vom Herz der Morgenr&ouml;te und seiner Frau, der L&uuml;chsin<p class="txali">zum Aufklappen anklicken</p></summary><h2>Das M&auml;rchen vom Herz der Morgenr&ouml;te und seiner Frau, der L&uuml;chsin</h2><p>Ein M&auml;rchen der &#x1C0;Xam. Bei den &#x1C0;Xam hie&szlig; der Planet Jupiter <span lang="xam">Gaue &#x1C0;&#x1EBD;</span>, das bedeutet <q>Herz der Morgenr&ouml;te</q>. </p>
<p class="siitshoanntshoo">Einst versteckte das Herz der Morgenr&ouml;te seine kleine Tochter an einem sicheren Ort in einem Haufen Wurzeln. Dort konnte seine Frau, das Luchsweibchen, es finden und s&auml;ugen. Der Vater sprach zu seiner Tochter: <q>Du wirst deine Mutter an ihrem sch&ouml;nen Schmuck erkennen und an ihren zwei pr&auml;chtigen Umh&auml;ngen, die sie tr&auml;gt. Sie wird in Begleitung ihrer kleinen Schwester kommen. Beide haben helle Gesichter und r&ouml;tliche K&ouml;rper.</q></p><picture><source media="max-width:700px" srcset="https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Jupiter_%2894022019%29.jpeg/320px-Jupiter_%2894022019%29.jpeg"><img src="https://upload.wikimedia.org/wikipedia/commons/thumb/5/5a/Jupiter_%2894022019%29.jpeg/640px-Jupiter_%2894022019%29.jpeg" class="oqhbar" alt="Planet Jupiter"><figcaption>Das Herz der Morgenr&ouml;te am Nachthimmel. Quelle: John - Imported from 500px (archived version) by the Archive Team. (detail page), CC BY 3.0, https://commons.wikimedia.org/w/index.php?curid=87762298</figcaption></picture>
<p class="siitshoanntshoo">Das Kind gehorchte seinem Vater. Der Schakal und die Hy&auml;ne kamen vorbei und versuchten, die Tochter zu &uuml;berreden, mit ihnen mitzugehen. Doch sie blieb in ihrem Versteck, denn sie wusste, dass diese beiden einen Plan aushecken k&ouml;nnten. Als sie aber den klimpernden Schmuck ihrer sich n&auml;hernden Mutter, der L&uuml;chsin, h&ouml;rte, sprang sie aus ihrem Versteck und kletterte auf den R&uuml;cken ihrer Mutter. Gemeinsam gingen die L&uuml;chsin, ihre j&uuml;ngere Schwester und ihre Tochter hinaus um Essen zu sammeln, denn sie waren schon lange hungrig. Nachdem sie fertig gesammelt hatten und zur&uuml;ck nach Hause kamen, bereiteten sie es zusammen zu.</p>
<p class="siitshoanntshoo">Die Hy&auml;ne, mit der das Kind zuvor nicht mitgehen wollte, kam und bot den beiden <span lang="xam">&#x1C1;xe</span> (eine bestimmte Art von Ameisenpuppen) an. Die L&uuml;chsin kochte sie mit. Doch in ihrer Niedertracht tat die Hy&auml;ne heimlich ihren eigenen fauligen Achselschwei&szlig; in das Essen hinein. Kaum hatte die L&uuml;chsin vom so pr&auml;parierten Essen gekostet, zeigte der Hy&auml;nenschwei&szlig; seine verheerende Wirkung. Die L&uuml;chsin sprang wild umher. Dabei fiel ihr sch&ouml;ner Schmuck von ihr ab und verteilte sich auf dem Boden. Sie rannte davon in das Schilf am Wegesrand. Nachdem sie sich etwas beruhigte, sp&uuml;rte sie, was die Hy&auml;ne ihr angetan hatte: Die L&uuml;chsin begann, sich langsam in eine Bestie zu verwandeln!</p> 
<p class="siitshoanntshoo">Und die Hy&auml;ne? Sie sammelte den Schmuck der L&uuml;chsin auf und zog ihn sich selbst an. Unbemerkt schlich sie sich in die H&uuml;tte, in der das Herz der Morgenr&ouml;te mit seiner Frau wohnte.</p>
<p class="siitshoanntshoo">Die j&uuml;ngere Schwester der L&uuml;chsin trug das kleine Kind noch immer bei sich. Sie folgte der L&uuml;chsin, bis sie sie im Schilf fand und sprach: <q>Meine liebe Schwester, deine Tochter ist hungrig. Bitte gib ihr von deiner Milch zu trinken. ... Wie siehst du aus? Was geschieht mit dir?</q>. Erst jetzt sah sie, das die L&uuml;chsin begann, sich zu verwandeln. Diese antwortete: <q>Mein Schwesterlein, ich sp&uuml;re, wie ich mich verwandle. Mir ist ganz unwohl. Mir w&auml;chst ein langes, struppiges Fell. Ich verliere meinen Verstand. ... Warte. Ich gebe meiner Tochter von meiner Milch zu trinken</q>. Die L&uuml;chsin kroch aus dem Schilf. Mit gro&szlig;er M&uuml;he schaffte sie es noch, ihre Tochter zu s&auml;ugen. Daraufhin sprach sie: <q>Mein Schwesterlein, ich verwandle mich langsam in eine Bestie. Bald werde ich ganz vergessen haben, wer ich bin. Ich kann nicht mehr zur&uuml;ck nach Hause. Ich bleibe hier im Schilf. Erz&auml;hl niemandem, dass ich hier versteckt bin. Bitte bringe mir in den n&auml;chsten Tagen jeden Tag meine Tochter vorbei. So lange ich kann, will ich sie noch s&auml;ugen, damit sie gesund und stark wird.</q><picture><source media="max-width:700px" srcset="https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Caracal_kitten.jpg/160px-Caracal_kitten.jpg"><img src="https://upload.wikimedia.org/wikipedia/commons/thumb/d/d0/Caracal_kitten.jpg/320px-Caracal_kitten.jpg" class="oqhbal chuantshoe" alt="ein Karakaljunges"><figcaption>Ein Karakaljunges. Quelle: Kristian Thy from Copenhagen, Denmark - Caracal kitten, CC BY 2.0, https://commons.wikimedia.org/w/index.php?curid=9475613</figcaption></picture>
<p class="siitshoanntshoo">So tat es die j&uuml;ngere Schwester. Jeden Tag brachte sie der L&uuml;chsin ihre Tochter vorbei. Jeden Tag war die L&uuml;chsin etwas weiter verwandelt. Jeden Tag wurde es schwieriger und qualvoller, das kleine M&auml;dchen zu s&auml;ugen. Es dauerte nur wenige Tage, da war die Verwandlung so weit vorangeschritten, dass kaum noch zu erkennen war, dass die Bestie hier im Schilf einmal eine anmutige L&uuml;chsin, die Frau vom Herz der Morgenr&ouml;te, war. Sie war nun fast vollst&auml;ndig in eine Bestie verwandelt. Mit ihrem letzten bisschen Verstand und gro&szlig;er M&uuml;he sprach sie zu ihrer Schwester: <q>Sieh mich an. Bald bin ich ganz verwandelt. Mein Verstand ist fast ganz weg. Ich bin jetzt eine Gefahr f&uuml;r mein eigenes Kind und f&uuml;r dich. Kommt nicht mehr zu mir! Lasst mich hier und bleibt mir fern!</q></p>
<p class="siitshoanntshoo">Was machte die Hy&auml;ne an diesem Tag? Sie blieb, wie auch an den Tagen zuvor, in der H&uuml;tte versteckt, welche das Herz der Morgenr&ouml;te mit seiner Frau, der L&uuml;chsin, bewohnte. Seitdem die Hy&auml;ne sich in der H&uuml;tte versteckte, gab sie sich als die L&uuml;chsin aus. Mit dem Schmuck sah die Hy&auml;ne fast so aus wie die L&uuml;chsin vor ihrer Verwandlung. Weil die sonst so r&uuml;pelhafte Hy&auml;ne jetzt ihr feinstes Verhalten an den Tag legte, war sie nicht als Hy&auml;ne zu erkennen. Und weil sie das Parfum der L&uuml;chsin aufgetragen hatte, konnte das Herz der Morgenr&ouml;te die Hy&auml;ne auch nicht an ihrem &uuml;blen Gestank erkennen. Ihre Tarnung funktonierte!</p>
<p class="siitshoanntshoo">Heute war das Herz der Morgenr&ouml;te den ganzen Tag drau&szlig;en auf Jagd. Endlich konnte die Hy&auml;ne einmal den klimpernden Schmuck der L&uuml;chsin ablegen. Mucksm&auml;uschenstill blieb sie in der H&uuml;tte sitzen, damit sie keine Aufmerksamkeit erregte.</p>
<p class="siitshoanntshoo">Als das Herz der Morgenr&ouml;te abends von der Jagd zur&uuml;ckkehrte, wurde ein Tanz abgehalten. Alle nahmen teil, au&szlig;er der Hy&auml;ne, die nichts vom Tanzen hielt und in der H&uuml;tte verkrochen blieb. Die j&uuml;ngere Schwester der L&uuml;chsin hatte, wie versprochen, noch niemandem von der schrecklichen Verwandlung berichtet. Das Herz der Morgenr&ouml;te sprach mit ihr und erz&auml;hlte ihr, dass seine Frau, mit der er seine H&uuml;tte teilt, sich anders verhielt als sonst. Daraufhin schimpfte die Schwester der L&uuml;chsin laut mit ihm: <q>Was? Du teilst deine H&uuml;tte mit einer Hy&auml;ne und merkst nicht, dass das eine Hy&auml;ne ist und nicht deine Frau?</q> Sie erz&auml;hlte ihm von der schrecklichen Verwandlung seiner Gattin, der L&uuml;chsin. Das Herz der Morgenr&ouml;te war w&uuml;tend: Warum hat seine Schwiegerschwester ihm nicht fr&uuml;her etwas mitgeteilt? Aber noch viel w&uuml;tender war er auf die Hy&auml;ne. Er war so zornig, dass seine Augen vor Wut heftig gl&uuml;hten. Seitdem leuchtet der Planet Jupiter so hell, dass er auch im Morgengrauen noch hell am Himmel leuchtet, wenn die restlichen Sterne nicht mehr zu sehen sind. Er betrat seine H&uuml;tte und ging mit seinem Wurfspeer auf die Hy&auml;ne los. Diese sprang so schnell aus der H&uuml;tte heraus, dass sie nicht sah, wo sie hinsprang, und landete mit ihren Pfoten im Lagerfeuer. Seitdem haben Hy&auml;nen schwarze Pfoten. Die Hy&auml;ne trottete davon und floh.</p>
<p class="siitshoanntshoo">Sobald es am n&auml;chsten Morgen hell wurde, machten sie sich auf zu der Stelle, an der sich die verwandelte L&uuml;chsin versteckte. Die Schwester der L&uuml;chsin ging voran und trug das Kind auf ihrem R&uuml;cken. Das Herz der Morgenr&ouml;te folgte ihr. Einige Leute kamen zur Sicherheit mit. Und sie nahmen ein paar Ziegen mit, um die L&uuml;chsin, die jetzt eine Bestie war, anzulocken. An der Stelle angekommen, rief die Schwester nach der L&uuml;chsin. Aus dem Schilf sprang wild die furchteinfl&ouml;&szlig;ende Bestie heraus. Wie erwartet st&uuml;rzte sie sich sofort auf eine der Ziegen und fra&szlig; sie halb auf. Ihre Schwester und ihr Ehemann nutzten die Gelegenheit und fassten die zottelige Bestie. Sie rieben sie mit dem Blut aus dem Magen der Ziege ein und zwangen sie, den Schwei&szlig; ihrer engsten Familienmitglieder zu riechen. So besann sie sich wieder, wer sie ist. Sie rieben und rupften ihr das Tierhaar aus, das an ihr gewachsen war. Die L&uuml;chsin sprach: <q>Lasst mir die Haarb&uuml;schel an meinen Ohren stehen, denn sonst kann ich nicht gut h&ouml;ren</q>. Seitdem haben alle L&uuml;chse Haarb&uuml;schel an ihren Ohrspitzen. Doch abgesehen davon wurde sie wieder zur normalen L&uuml;chsin wie zuvor. Warum das Herz der Morgenr&ouml;te seine Tochter &uuml;berhaupt versteckte und wie die beiden zu Gestirnen am Himmel wurden, ist leider nicht &uuml;berliefert.</p>
<p>Angepasst aus dem Buch <cite>Structure, Meaning and Ritual in the Narratives of the Southern San</cite> von Roger Hewitt, 2008 [1986], Wits University Press, S. 71–82.</p>
<p>Die Gruppe der &#x1C0;Xam waren J&auml;ger und Sammler im Westen von S&uuml;dafrika, in der heutigen Provinz Nordkap. Ab dem 18. Jahrhundert wurden viele Tausend von ihnen get&ouml;tet. Zu Beginn des 20. Jahrhunderts waren so wenig Menschen &uuml;brig, dass ihr kulturelles Wissen und ihre Sprache ausstarben. In den Jahrzehnten zuvor sammelten der Linguist Wilhelm Bleek, seine Assistentin Lucy Lloyd und sp&auml;ter seine Tochter Dorothea Bleek noch mehrere Tausend Seiten Text ihrer Erz&auml;hlungen, Mythen und Folklore.</p></details>
	</section>
</main>
<footer><div class="grid"><p><a href="./impressum.html">Impressum</a>
	<h6>&#169; <time datetime="2022">2022</time><?php echo date("Y"); ?>, Markus Riedel</h6></p></div>  
	<div class="grid"><p>Mehr Informationen? Kontakt mit mir aufnehmen?<form method="post" action="mailto:lbabigfan@gmail.com"><input type="submit" value="Kontakt per E-Mail" /></form></p></div></footer>
<!-- scroll top ciniha /oa //koa -->
<a id="scrollTop" href="#"><i class="icon-chevron-up"></i><i class="icon-chevron-up"></i></a>
</body>


</html>
